[
  {
    "city_name": "Calgary",
    "province": "Alberta",
    "population": 1481806,
    "description": "<p>As the largest city in the province by size and population, The City of Calgary is located in the south of the Province of Alberta. Located at the meeting of two rivers (Bow River and Elbow River), Calgary is known for its indoor and outdoor recreation infrastructure and parks, connection to sports, culture, and events.</p><p>With English being the main spoken language in the city, Calgary has a greatly diverse population speaking more than 140 different languages. With a population of over 1.3 million people, 400,000 residents represent as immigrants.</p><p>In regards to employment, Calgary's major job sectors include aerospace and logistics, energy, creative industries, life sciences, technology, agribusiness, and financial services.</p>",
    "description_fa":"شهر کلگری به عنوان بزرگترین شهر از نظر وسعت و جمعیت بوده که در جنوب ولایت آلبرتا واقع شده است. کلگری که در تقاطع دو رودخانه (رود بو و رودخانه البو) واقع شده است به دلیل زیربنا ها و پارک های تفریحی داخلی و خارجی، ارتباط با ورزش، فرهنگ و رویدادها معروف است. با توجه به اینکه زبان انگلیسی اصلی ترین زبان در شهر است، کلگری دارای جمعیت بسیار متنوعی است که به بیش از 140 زبان مختلف صحبت می کنند. با جمعیتی بیش از 1.3 میلیون نفر، 400000 نفر از ساکنان به عنوان مهاجر معرفی می شوند. در رابطه با اشتغال، بخش‌های شغلی اصلی کلگری شامل هوافضا و لجستیک، انرژی، صنایع خلاق، علوم طبیعی ، فناوری، کشاورزی و خدمات مالی است.",
    "stories": "",
    "main_img": "https://pivothub.youthfulcities.com/assets/theme_image/Calgary.jpeg",
    "main_img_alt": "Wide view of Calgary skyline on a clear day."
  },
  {
    "city_name": "Kelowna",
    "province": "British Columbia",
    "population": 222162,
    "description": "<p>Located in the southern part of  the Province of British Columbia, The City of Kelowna is known for its lakes, nature, hiking trails, great weather and of course, its famous vineyards. With a population of over 145,000, Kelowna is one of the fastest-growing cities in Canada, with more immigrants finding a home in the city, growing its diversity.</p><p>With English being the main spoken language, its moderate weather and a growing post secondary population are a few bonuses. Kelowna's employment sectors include health care, technology, professional Services, trade and construction.</p>",
    "description_fa":"شهر کلونا در بخش جنوبی ولایت بریتیش کلمبیا قرار دارد، و به خاطر دریاچه ها، طبیعت، مسیرهای پیاده روی، آب و هوای عالی و البته تاکستان های معروفش شناخته میشود. با جمعیتی بیش از 145000 نفوس، کلونا یکی از شهرهای سریعاً در حال رشد و با مهاجران بیشتری که در شهر خانه پیدا می کنند و تنوع آن را افزایش می دهند در کانادا است. زبان انگلیسی زبان اصلی گفتاری است، آب و هوای معتدل و جمعیت رو به رشد پس از ثانویه چند امتیاز هستند. بخش های اشتغالی کلونا شامل مراقبت های بهداشتی، فناوری، خدمات حرفه ای، تجارت و ساخت و ساز می شود.",
    "stories": "",
    "main_img": "https://pivothub.youthfulcities.com/assets/theme_image/Kelowna.jpeg",
    "main_img_alt": "Vineyard in front of a lake in Kelowna."
  },
  {
    "city_name": "Saskatoon",
    "province": "Saskatchewan",
    "population": 317480,
    "description": "<p>As the largest city in the Province of Saskatchewan, The City of Saskatoon is located centrally in the province on the South Saskatchewan River. As a key commercial and education center with a few large universities, Saskatoon has a diverse geography with lakes, rivers, beaches, and mountains. Saskatoon is Canada's “city of bridges,” thanks to the seven bridges that span the city, all of which cross the South Saskatchewan River.</p><p>The city's diversity includes 8.9% Aboriginals, and almost 5% other visible ethnic minorities. Saskatoon fits both a large and small city vibrancy with a population of just over 330,000.</p><p>In regards to employment, the major industries in Saskatoon are agriculture, mining, manufacturing and retail.</p>",
    "description_fa":"به عنوان بزرگترین شهر در ولایت ساسکاچوان، شهر ساسکاتون در مرکز این ولایت  بر روی رودخانه ساسکاچوان جنوبی واقع شده است. ساسکاتون به عنوان یک مرکز تجاری و آموزشی کلیدی با چند دانشگاه بزرگ، جغرافیای متنوعی با دریاچه‌ها، رودخانه‌ها، سواحل و کوه‌ها دارد. ساسکاتون 'شهر پل' ها کانادا است، هفت پل بر روی شهر قرار دارند و همه آن  از رودخانه ساسکاچوان جنوبی عبور می کنند. تنوع این شهر شامل 8.9 درصد بومیان و تقریباً 5 درصد دیگر اقلیت های قومی قابل دید میباشد.\nساسکاتون با جمعیتی بیش از 330000 نفوس هم در شهر بزرگ و هم شهر کوچک مناسب است. از نظر اشتغال، صنایع عمده در ساسکاتون عبارتند از کشاورزی، معدن، تولید و خرده فروشی.",
    "stories": "",
    "main_img": "https://pivothub.youthfulcities.com/assets/theme_image/Saskatoon.jpeg",
    "main_img_alt": "University Bridge in Saskatoon at sunrise."
  },
  {
    "city_name": "Victoria",
    "province": "British Columbia",
    "population": 397237,
    "description": "<p>The provincial capital of British Columbia, The City of Victoria is located on the southern end of Vancouver Island. With lakes, hiking trails, and beaches Victoria is known for its outdoor activities and mild and modest weather all year round.</p><p>The main spoken language in Victoria in English and the city has a diverse population. Over 65,000 of the approximately 400,000 residents (16.25%) represent as immigrants from various ethnicities.<p></p>In regards to employment, jobs in Victoria are spread across various industries including education, marine, construction, health, retail, and agriculture.</p>",
    "description_fa":"مرکزولایت بریتیش کلمبیا شهر ویکتوریا در انتهای جنوبی جزیره ویکتوریا موقعیت دارد. شهر ویکتوریا به داشتن دریاچه ها٬ مسیر های پیاده روی و سواحل برای فعالیت های بیرونی و داشتن آب و هوای معتدل در طول سال مشهور میباشد. زبان اصلی صحبت در ویکتوریا انگلیسی بوده و این شهر دارای جمعیت متنوع است. بیشتر از ۶۵۰۰۰ نفر از حدود ۴۰۰۰۰ ساکنین( ۱۶.۲۵) وکیتوریا را مهاجرین از قومیت های متفافت تشکلیل داده است. در زمینه های کاری٬ مشاغل ویکتوریا در صنایع مختلف از جمله آموزش٬ دریانوردی٬ ساخت و ساز٬ خرید و فروش و کشاورزی گسترش دارد.",
    "stories": "",
    "main_img": "https://pivothub.youthfulcities.com/assets/theme_image/Victoria.jpeg",
    "main_img_alt": "Parliament buildings in Victoria, BC with tulips in front."
  },
  {
    "city_name": "Lethbridge",
    "province": "Alberta",
    "population": 123847,
    "description": "<p>As the fourth largest city in The Province of Alberta, The City of Lethbridge is located 135 miles (217 km) south-southeast of Calgary. As a small city with a population of just over 100,000 people, Lethbridge is a welcoming and compassionate city offering the resources of a large city. Lethbridge is known for its vibrant population and diversity of events year round, including a proud LGBTQ2S+ population. Lethbirdge has also welcomed many refugees including building a new Multicultural Centre in 2016 as a community hub for more than 30 ethno-cultural groups from across the region.</p><p>In regards to employment Lethbridge's major job sectors include health care, education, government services, and freight transporation. Further manufacturing and logistics, retail and hospitality, agri-food and the financial sector also play an importnant role for employment.</p>",
    "description_fa":"شهر لتبریج به عنوان چهارمین شهر بزرگ در ولایت آلبرتا، در 135 مایلی (217 کیلومتری) جنوب-جنوب شرقی کلگری واقع شده است. لتبریج به عنوان شهری کوچک با جمعیتی بیش از 100000 نفر، شهری دلپذیر و استقبال کننده است که منابع یک شهر بزرگ را ارائه می دهد. لتبریج به خاطر جمعیت پر جنب و جوش و تنوع رویدادها در طول سال، از جمله جمعیت مفتخر LGBTQ2S+، شناخته شده است. لتبریج همچنین با ساخت یک مرکز چند فرهنگی جدید در سال 2016 به عنوان مرکز اجتماعی برای بیش از 30 گروه قومی-فرهنگی از سراسر منطقه از مهاجران جدید استقبال کرده است . در رابطه با اشتغال، بخش‌های شغلی اصلی لتبریج شامل مراقبت‌های بهداشتی، آموزش، خدمات دولتی و حمل‌ونقل بار است. تولید بیشتر و تدارکات، خرده فروشی و توریزم ، کشاورزی و بخش مالی نیز نقش مهمی برای اشتغال دارند.",
    "stories": "",
    "main_img": "https://pivothub.youthfulcities.com/assets/theme_image/Lethbridge.jpeg",
    "main_img_alt": "High Level Bridge in Lethbridge, Alberta."
  },
  {
    "city_name": "Winnipeg",
    "province": "Manitoba",
    "population": 834678,
    "description": "<p>Winnipeg is the capital of one of The Province of Manitoba, and is know as the “Cultural Cradle of Canada”. Centred at the 'Forks' where the Red River meets the Assiniboine River, Winnipeg is a large prairie city surrounded by farmland and within an hour of lakes and provincial parks.</p><p>While Winnipeg is known as a cold city for its winter, it is also known for its diverse cultural and food scene, professional sports teams, and an impressive number of festivals. With a population of over 880,000 residents, Winnipeg is one of the most culturally diverse cities where 100 languages are represented, and over 24% of the population is representing immigrants.</p><p>The main industries in the city are agriculture, tourism, electricity, oil, mining and forestry. Manitoba also has a large manufacturing sector.</p>",
    "description_fa": "وینیپگ مرکز یکی از ولایت منیتوبا است و به عنوان 'مهد فرهنگی کانادا' شناخته می شود. وینیپگ در مرکز 'فورکس' جایی که رودخانه سرخ با رودخانه آسینی‌بوئین تلاقی می‌کند، یک شهر دشتزار بزرگ است که توسط زمین‌های کشاورزی احاطه شده است و در عرض یک ساعت دریاچه‌ها و پارک‌های ولایتی قرار دارد. درحالی‌که وینی‌پگ به‌عنوان شهر سرد زمستانی شناخته می‌شود، اما به‌خاطر صحنه‌های متنوع فرهنگی و غذایی، تیم‌های ورزشی حرفه‌ای و تعداد قابل توجهی از جشنواره‌ها نیز شهرت دارد. وینیپگ با جمعیتی بالغ بر 880000 نفوس یکی از متنوع ترین شهرهای فرهنگی که دارای 100 زبان و بیش از 24 درصد از جمعیت مهاجرین است. صنایع اصلی در این شهر کشاورزی، گردشگری، برق، نفت، معدن و جنگلداری است. مانیتوبا همچنین دارای بخش تولیدی بزرگی است",
    "stories": "",
    "main_img": "https://pivothub.youthfulcities.com/assets/theme_image/Winnipeg.jpeg",
    "main_img_alt": "Esplanade Riel pedestrian bridge in Winnipeg, Manitoba."
  },
  {
    "city_name": "London",
    "province": "Ontario",
    "population": 543551,
    "description": "<p>The City of London is located in the southwestern part of the Province of Ontario, just north of Lake Erie and the U.S. border. It is proudly known as The Forest City because of its famous rivers, lakes, beaches and nature.</p><p>The population of London is over 515,000 with over 21.6% identify as visible minorities. London benefits from a diverse community both in terms of ethnocultural background and religious diversity. London's  main language is English but because of its vast diversity, many languages are spoken in the city including Spanish, Arabic, Polish, Portuguese and more.</p><p>The major industries in London are agri-food, manufacturing, digital media and technology, health, and professional services.</p>",
    "description_fa":"شهر لندن در بخش جنوب غربی ولایت انتاریو، درست در شمال دریاچه ایری و مرز ایالات متحده واقع شده است. این شهر به دلیل رودخانه ها، دریاچه ها، سواحل و طبیعت معروفش به شهر جنگلی معروف است. جمعیت لندن بیش از 515000 نفوس است که بیش از 21.6 درصد آنها را اقلیت های قابل دید می دانند. لندن از نظر پیشینه فرهنگی قومی و هم از نظر تنوع مذهبی یک جامعه منتوع است. زبان اصلی لندن انگلیسی است اما به دلیل تنوع بسیار زیاد آن، زبان های زیادی در این شهر صحبت می شود از جمله اسپانیایی، عربی، لهستانی، پرتغالی و غیره. صنایع عمده در لندن عبارتند از صنایع غذایی کشاورزی، تولید، رسانه های دیجیتال و فناوری، بهداشت و خدمات حرفه ای.",
    "stories": "",
    "main_img": "https://pivothub.youthfulcities.com/assets/theme_image/London.jpeg",
    "main_img_alt": "A park in London, Ontario."
  },
  {
    "city_name": "Halifax",
    "province": "Nova Scotia",
    "population": 465703,
    "description": "<p>The City of Halifax is the provincial capital of Nova Scotia. With a population of over 450,000, Halifax is the largest urban centre in Atlantic Canada. The city offers a mix of waterfront peninsula to forested rolling hills with a humid climate.</p><p>Considered The Multiculutral Hub of Atlantic Canada, Halifax's population is represented by 200 ethnicities and speaking over 100 languages. While French is also spoken, English remains the main spoken language.</p><p>Halifax has many diverse employment industries includuing wholesale and retail trade, health care, accomodation and food services, professional, scientific, and technical services, education, public administration, construction, and more. Additionally IT, gaming, and digital media, finincial services, and ocean technology also are key sectors.</p>",
    "description_fa":"شهر هالیفاکس مرکز استان نوا اسکوشیا است. هالیفاکس با بیش از 450000 نفر جمعیت، بزرگترین مرکز شهری آتلانتیک کانادا است. این شهر ترکیبی از شبه جزیره ساحلی تا تپه های کوهستانی جنگلی با آب و هوای مرطوب را ارائه می دهد. جمعیت هالیفاکس که مرکز چندفرهنگی آتلانتیک کانادا در نظر گرفته می شود با 200 قومیت و بیش از 100 زبان صحبت می کند. در حالی که فرانسوی نیز صحبت می شود، انگلیسی همچنان زبان اصلی گفتاری است. هالیفاکس دارای بسیاری از صنایع استخدامی متنوع از جمله تجارت عمده و خرده فروشی، مراقبت های بهداشتی، خدمات اقامتی و غذایی، خدمات حرفه ای، علمی و فنی، آموزش، مدیریت دولتی، ساخت و ساز و غیره است. علاوه بر این، فناوری اطلاعات، بازی، رسانه های دیجیتال، خدمات مالی و فناوری اقیانوس نیز بخش های کلیدی هستند.",
    "stories": "",
    "main_img": "https://pivothub.youthfulcities.com/assets/theme_image/Halifax.png",
    "main_img_alt": "A view of Halifax, Ontario accross the water."
  },
  {
    "city_name": "Moncton",
    "province": "New Brunswick",
    "population": 157717,
    "description": "<p>The City of Moncton lies in southeastern part of the Province of New Brunswick, at the geographic centre of the Maritime Provinces, it has easy access to water, untouched forests and beautiful scenaries. With its common greeting of 'Hello, Bonjour', Moncton has both a strong English and French speaking population. Moncton is a fairly racially homogeneous city with most people claiming northwestern European ancestry, but the city has many immigrants from all over the world. The population of the city is just over 85,000 people with over 5,000 visible minorities living in the greater Moncton region.</p><p>Whether you are a working profossional or a student, Moncton has a reputation for being one of the best cities to live in Canada for affordable real estate and a friendly, welcoming community. The main employment industries in the city are tourism and retail services, education and food services, ICT, Financial Services, Insurance, and more.</p>",
    "description_fa": "شهر مونکتون در جنوب شرقی ولایت نیوبرانزویک، در مرکز جغرافیایی ولایت های دریایی قرار دارد و دسترسی آسان به آب، جنگل های دست نخورده و مناظر زیبا دارد. مونکتون با احوالپرسی رایج «سلام، بونژور»، جمعیت قوی انگلیسی و فرانسوی زبان دارد. مونکتون شهری از نظر نژادی نسبتاً همگن است که اکثر مردم آن ادعای اصل و نسب اروپای شمال غربی دارند، اما این شهر مهاجران زیادی از سراسر جهان دارد. جمعیت شهر کمی بیش از 85000 نفوس است که بیش از 5000 اقلیت قابل دید در منطقه بزرگ Moncton زندگی می کنند. چه یک کارشناس حرفه ای و چه دانشجو باشید، مونکتون به دلیل داشتن املاک و مستغلات مقرون به صرفه و جامعه ای دوستانه و پذیرا، به یکی از بهترین شهرهای کانادا برای زندگی شهرت دارد. صنایع اصلی اشتغال در این شهر عبارتند از خدمات گردشگری و خرده فروشی، خدمات آموزشی و غذایی، فناوری اطلاعات و ارتباطات، خدمات مالی، بیمه و غیره",
    "stories": "",
    "main_img": "https://pivothub.youthfulcities.com/assets/theme_image/Moncton.jpeg",
    "main_img_alt": "A street in Moncton, New Brunswick at dusk."
  },
  {
    "city_name": "Regina",
    "province": "Saskatchewan",
    "population": 249217,
    "description": "<p>The City of Regina, also known as the queen city, is the capital of the Province of Saskatchewan. The city is located in the central south of the province and in the center of the Prarie Provinces. With many greenspaces and parks, Regina is known as a city of four seasons. Though the city has cold winters, it is also know as the sunniest city in Canada.</p><p>Regina has fast growing population of over 258,000 residents, with 10% of them representing visible minorities.</p><p>As for the major employment industries, it ranges from manufacturing, metal fabricating and oil and gas supply to agriculture and tourism, financial services, and events, conventions, and tradeshows.</p> ",
    "description_fa": "شهر رجینا که به عنوان شهر ملکه نیز شناخته می شود، مرکز ولایت ساسکاچوان است. این شهر در جنوب مرکزی ولایت و در مرکزولایت های  پراری واقع شده است. با فضای سبز و پارک های فراوان، رجینا به عنوان یک شهر چهار فصل شناخته می شود. اگرچه این شهر زمستان های سردی دارد، اما به عنوان آفتابی ترین شهر کانادا نیز شناخته می شود. رجینا دارای جمعیت رو به رشد بیش از 258000 نفر است که 10 درصد آنها اقلیت های قابل مشاهده را تشکیل می دهند. در مورد صنایع عمده اشتغال، از تولید، فلزسازی و عرضه نفت و گاز گرفته تا کشاورزی و گردشگری، خدمات مالی، و رویدادها، همایش‌ها و نمایشگاه‌ها را شامل می‌شود.",
    "stories": "",
    "main_img": "https://pivothub.youthfulcities.com/assets/theme_image/Regina.jpeg",
    "main_img_alt": "A view of office buildings in Regina, Saskatchewan from a park in fall."
  }
 ]