[{
  "quote": "In my city, there are lots of opportunities for continuing professional development and networking. There are lots of interest groups at my workplace who host a myriad of different events. My workplace is also just one hub of a bigger network, which means I get to experience and connect with a wide range of people. Also, my city hosts lots of conferences, which makes attending them more accessible and affordable (i.e. no need to get approval for travel costs).",
  "quote_fr":""
},
{
  "quote":"Cities are attractive to me when entry-level job prospects exist in both official languages, when cost of living is affordable to youth in schools/entry-level jobs, and when public transport is efficient and affordable.",
  "quote_fr":""
},
{
  "quote":"An ideal city must confirm equality and inclusion in terms of health & wellbeing, education, employment & opportunities, and civic & political participation. The city must be concerned about the climate change and sustainability and thus should be capable of preserving the environment. I would love to live in a city where there are greens, lakes, eco-friendly commuting systems, less or no crimes, cheaper housing options with housing security, and what not.",
  "quote_fr":""
},
{
  "quote":"What makes a city an attractive place for young people is availability of different types of jobs. So does the city have different industries, sectors, job opportunities. But also, does the city have a young population, because that allows for more networking and growing opportunities.",
  "quote_fr":""
},
{
  "quote":"I think having a variety of jobs available to young people concentrated in an area with restaurants, events, green space, and diverse housing options makes a city an attractive place for young people to work. Ideally, I want to be able to walk, bike, or take short trip via public transit to work. I want options to eat out for lunch or grab drinks/apps with co-workers afterwards. I want to feel like part of a community. However, I do think that what I've said aligns more with attractive neighbourhoods rather than attractive cities to work. In terms of a city being attractive for work, I think more about the logistics - e.g. affordability, broadband accessibility, commute times, etc.",
  "quote_fr":"Cities are attractive when you can see yourself putting down roots, and not just for a certain  chapter of your life. I’d love to see all generations thriving and to know that the city is a place to call home - and not just a place to be a student temporarily and then have to leave in order to afford a home or a family."
},
{
  "quote":"An attractive city for young people to work would be a place with, of course, affordable housing, easily-accessible transit, and lots of opportunities in finding a job, regardless of their situation. I also think a strong point to attracting young people to work in a city would be to increase the options of affordable leisure. In Vancouver for example, you have to pay a lot to enter an attraction like Science World or the Aquarium. A place like Vancouver needs unique entertainment infrastructure like such BUT at an affordable price to attract young people(s) to the city.",
  "quote_fr":""
},
{
  "quote":"Affordability is a major factor for young people, rent options, and the possibility to purchase a home in the future. Public transportation is another major factor for young people who may not be able to afford the expense of a vehicle.",
  "quote_fr":""
},
{
  "quote":"Young people are attracted to cities that offer a vibrant and diverse cultural scene, a thriving job market, affordable housing, and access to various amenities such as parks, restaurants, and nightlife. Employment opportunities are a major factor in attracting young professionals to a city. Affordability is also a critical factor for young people considering moving to a city. a city's social scene and quality of life can be a significant draw for young people.",
  "quote_fr":""
},
{
  "quote":"In my opinion, a city that offers a combination of good job opportunities, affordable cost of living, diverse cultural and recreational activities, and a sense of community is likely to be a suitable place for young people to work.",
  "quote_fr":""
}]